const COMPANIES = [
  {
    "name": "国网区块链科技（北京）有限公司",
    "products": [
      {
        "name": "基于区块链的绿电消费认证应用",
        "intro": "本产品基于用户绿电消费数据，结合区块链技术实现可信存证，提供权威的绿电消费认证。通过精准核算绿电使用量并生成可追溯的认证证书，帮助用户量化低碳贡献，提升绿色品牌形象。认证结果可应用于物资采购、ESG披露、碳足迹管理、绿色数据中心、绿色金融等场景，激励企业及个人践行绿色消费，助力“双碳”目标达成，推动全社会可持续发展。"
      }
    ]
  },
  {
    "name": "国网商用大数据有限公司",
    "products": [
      {
        "name": "评标辅助智能查询产品“开标查”",
        "intro": "“开标查”是国网物资有限公司与国网商用大数据有限公司联合打造的评标辅助智能查询产品，在提升评标效率、规范权威数据源、助力数字化转型等方面成果斐然。\n传统评标过程中，评标专家需登录信用中国、裁判文书网等官方网站，逐一手动查验投标人资格信息，工作量繁重，效率较低。“开标查”产品基于企业工商、司法等数据，围绕招标评审过程中对供应商资格审查以及围串标行为判别的需求，提供批量查询、供应商失信惩戒信息集中展示、信用报告批量下载、股权关联关系分析、企业疑似关系分析、详情下载等功能，显著提升评标效率，大幅减少招标评审时间成本和人力成本，赋能企业阳光采购。"
      }
    ]
  },
  {
    "name": "国网电易数字科技（雄安）有限公司",
    "products": [
      {
        "name": "建设全过程数字化管控平台及咨询服务",
        "intro": "聚焦于建设全过程数字化管控，以平台加服务双轮驱动，为建设方打造数字化工程管理整体解决方案。\n数字化管控平台构成决策中枢。拥有建造期碳管理、多方协同、数字底座和信息聚合四大核心特性。碳排放管理前置到建造期，释放10%+降碳空间；多方协同一方面是各参建方业务跨组织流转，一方面是各管控要素精细化、数字化管控；数字底座建设全过程一模到底，实现全周期、多场景应用，并支撑运维阶段；信息聚合不仅打破数据孤岛，也将项目经验转化为可复用的标准模板和知识库。\n数字化咨询服务贯穿全过程。前期策划制定实施规范与编码体系，过程管控注重模型审查与技术把控，竣工交付提供数字资产以支撑运维。结合数字化平台的应用，驻场顾问全程督导确保问题整改和目标落地。"
      }
    ]
  },
  {
    "name": "中车数智科技（雄安）有限公司",
    "products": [
      {
        "name": "中车统一智能运维平台",
        "intro": "依托中车行业大模型，基于中车典型应用场景，公司创新运用AI技术，打造中车统一智能运维平台、中车“安网”数智管控等平台。中车统一智能运维平台聚焦智能预测与健康管理，通过AI技术分析设备历史数据与实时运行状态，构建了多模态数据处理与故障预测模型，打造“未卜先知”的检修运维模式；融合多模态数据协同与数字孪生技术，集成物联网、5G与边缘计算技术，实现全生命周期运维成本分析与优化；基于自动化巡检与智能决策支持系统重塑运维流程，通过智能机器人、无人机替代人工巡检，依托AI系统快速响应故障处置流程，将支撑城轨运营企业运维领域降本节支30%以上。"
      }
    ]
  },
  {
    "name": "河北雄安太芯电子科技有限公司",
    "products": [
      {
        "name": "太赫兹宽带芯片",
        "intro": "产品用于高端仪器仪表中，如矢量网络分析仪、频谱仪、信号源等。"
      },
      {
        "name": "卫星通讯芯片",
        "intro": "用于商业航天低轨卫星中，星上转发器、星地通讯、星间通讯等"
      },
      {
        "name": "太赫兹辐射计模块",
        "intro": "人体藏匿物检测（金属、非金属）\n可用于重要安保、机场、海关等"
      },
      {
        "name": "手持太赫兹安检探测器",
        "intro": "人体藏匿物检测（金属、非金属）\n可用于重要安保、机场、海关等"
      }
    ]
  },
  {
    "name": "昆仑数智（雄安）科技有限责任公司",
    "products": [
      {
        "name": "石油石化安全生产大模型",
        "intro": "该模型通过智能体群组毫秒级协同响应，提升 60%任务处理效率；预测式时序异常检测技术,无需标注异常数据即可精准定位风险；视觉大模型通过跨模态对齐技术，突破传统检测限制,误检率显著降低。"
      },
      {
        "name": "高精度室内智能定位系统",
        "intro": "高精度室内智能定位系统，基于远距离音频混合播发与编解码、抗差自适应融合一体化定位等核心技术，实现在室内复杂环境中对目标的高精度、高敏捷度定位。该系统有效解决了大型室内场景下人员、物资的实时精准定位、动态管理与智能调度难题，可广泛应用于地下空间、交通枢纽、仓储物流、智慧工厂等场景，为各类室内业务管理提供稳定、可靠的位置服务支撑。"
      },
      {
        "name": "国资国企在线监管平台",
        "intro": "面向境内外国资监管、监督检查、研究决策、行业风险研判四个业务领域提供数字监管平台+智能应用+数据感知+全面风险防控系列产品技术服务。以“数字监管、智能应用”为目标，助力资源云化和自主可控，推动监管应用数据自动采集，统一规范国资监管各类标准，推动实现穿透式监管和平台化管理，优化升级国资监管建设和运营模式，通过智能场景示范工程建设，逐步构建智能化监管体系。"
      },
      {
        "name": "智能巡检机器人系统",
        "intro": "智能巡检机器人系统，基于人工智能、多传感器融合等核心技术，构建集智能巡检、状态诊断、安防监控与数据管理于一体的智能化解决方案。该系统通过对核心设备动态监测，以及对安全与环境风险的实时预警，有效解决了石油石化行业在高危环境下的设备健康管理、安全生产与智能化运维难题，可广泛应用于炼化厂、储油库、输油泵站等场景，为行业安全生产与高效运营提供技术保障。"
      },
      {
        "name": "审计作业管理系统",
        "intro": "审计作业管理系统以企业内部审计作业为核心，实现集决策支持层、业务执行层、应用支持及工具支撑层为一体的应用平台，通过流程配置、系统配置功能，实现不同企业审计业务管理模式需要，满足企业审计业务不同层面的管理及执行要求，实现审计全业务流程在线实时管理，全面提升审计决策、审计管理和审计执行等信息化服务能力。"
      },
      {
        "name": "昆仑数智全面预算管理软件",
        "intro": "围绕预算战略管理、年度目标、年度预算、滚动预算、预算分析、预算考核评价等六个关键环节，该系统坚持以数据驱动，综合运用多维建模能力、沙箱情景模拟推演技术和内存多维数据库技术等新技术，全面加强关键节点预算预测与管控统筹能力，通过创新性构建预算目标测算、预测模拟和预算分析模型，深化预算精准管控和全过程精益管理，助力企业落实战略目标、优化资源配置、管控经营风险、提升管理水平。"
      },
      {
        "name": "中油易学培训平台",
        "intro": "中油易学培训平台作为企业可持续发展的战略工具，根植企业业务价值链，整合企业的核心技术、核心资产，以管理者、技术专家、业务专家、关键人才骨干为“师”，提供具有中国石油特色的企业培训一体化解决方案， 支持泛在线学习模式，充分利用碎片化时间，塑造学员高频使用习惯。以“互联网 + 培训”形式为全体员工赋能、为企业赋能。"
      },
      {
        "name": "昆仑智律合规管理平台",
        "intro": "昆仑智律合规管理平台，响应国家合规监管与集团企业需求，依托大语言模型、知识图谱等技术，构建“数据-技术-应用-展现”全链路合规体系。平台遵循国务院国资委指引，以“三化”为核心，推动制度控制、风险预警等流程线上化，契合中石油“合规管理提升年”要求，将合规管理嵌入业务全流程，实现风险闭环管控，助力企业应对监管、提升合规效率，筑牢合规数字基建。"
      },
      {
        "name": "工业设备智慧全生命周期监管维护系统",
        "intro": "工业设备智慧全生命周期监管维护系统，基于物联网感知、工业大数据与人工智能等核心技术，构建“感知层-平台层-应用层”一体化智能运维架构。该系统通过多元传感设备与原有系统集成，实现设备实时监测、多参量预警与故障精准诊断；依托工业大数据平台与AI智能中台，提供从数据接入、智能分析到业务管理的全链条服务，有效解决工业设备状态难感知、故障难预测、运维效率低等痛点，可广泛应用于智能制造、能源电力、轨道交通等场景，为工业设备提供智慧运维与全生命周期管理支持，提升生产安全与运营效益。"
      },
      {
        "name": "数信：产业数据信用管理平台",
        "intro": "服务企业：为企业设计防欠款、催欠款的服务方案。\n通过对产业数据进行智能建模分析，形成风险预警和产业拖欠图谱，通过监管平台报送，对欠债企业形成压力，提高还债意愿。"
      }
    ]
  },
  {
    "name": "华能云成数字产融科技（雄安）有限公司",
    "products": [
      {
        "name": "云合链",
        "intro": "云成云合链管理平台是一个基于云服务的区块链解决方案，旨在为企业提供便捷的数据上链服务和节点管理功能。平台通过云原生技术和国内自主研发的区块链框架，帮助企业快速实现数据上链、搭建区块链节点并同步数据，降低区块链应用的技术门槛。平台适用于金融、供应链、政务等行业，提供高效、安全、可信的区块链云服务，助力企业数字化转型。"
      },
      {
        "name": "智眸舆情监测系统",
        "intro": "智眸舆情监测系统深度构建“全域采集—智能分析—动态预警”全流程闭环能力。系统覆盖社交平台、新闻媒体、论坛社群等全渠道，实现舆情信息实时追踪，精准捕捉关键动态，确保“无遗漏、无延迟”。依托AI技术，系统可完成语义理解、情感倾向研判，自动识别敏感风险；搭配多级预警阈值机制，按风险等级实时推送至责任端，实现风险早发现、早干预，有效控制负面影响扩散，为舆情应对决策提供精准数据支撑。"
      },
      {
        "name": "OnePass统一身份认证系统",
        "intro": "OnePass统一身份认证系统是华能云成自主研发的身份认证与登录管理系统，为企业提供安全便捷的身份管理方案。支持单点登录与统一ID管理，减轻用户登录负担；助力打通多系统数据壁垒，提升数字资产效能，实现降本增效。作为企业数字化转型关键身份基础设施，其具备多级权限管控、多因素验证及风险预警功能，保障接入安全、简化合规审计，优化用户体验，是企业身份安全管理的优选工具。"
      },
      {
        "name": "供应链金融平台",
        "intro": "华能云成数科自主研发的华能集团统一供应链金融平台，平台的使命是打造产业金融新质生产力，助力集团发挥链长引领作用。通过平台化对接供应链资产与资金，为供应链上下游交易场景提供创新的数字化金融服务，是产业与金融之间的“数字桥梁”。可连通全流程融资，贯通全环节风控，畅通普惠金融渠道，融通产业链生态。该供应链金融平台产品可落地推广使用，可根据客户需求进行整体输出或定制化开发。"
      }
    ]
  },
  {
    "name": "中电信数字城市科技有限公司",
    "products": [
      {
        "name": "医疗导诊大模型",
        "intro": "医疗导诊大模型依托先进的大语言模型能力，实现了高效智能识别，仅需1至3轮自然对话即可精准理解患者主诉并推荐对应科室，显著缩短候诊时间并释放人工导诊压力；同时，系统具备极高的环境适配性，支持从互联网医院线上平台到医院线下终端的全场景灵活部署；并能针对多院区及专科医院提供深度个性化定制，构建专属精准导诊体系，全面重塑就医体验与管理效率。"
      },
      {
        "name": "交管大模型",
        "intro": "交管大模型是推动交通治理现代化的智能引擎，旨在通过AI技术实现从事故处理到数据决策的全流程升级。它融合NLP、多模态感知与法律知识，构建“事故判责、数据研判、智能对话、法务助手”四大核心闭环：支持多源信息自动定责报告、自然语言驱动的数据可视化分析、全渠道精准业务问答及专业执法建议。该模型致力于提升工作效率、规范执法行为并优化服务体验。"
      },
      {
        "name": "电信数城可信数据空间",
        "intro": "电信数城可信数据空间以公共数据资源价值释放为切入点，打造安全、合规、高效的数据基础设施。通过隐私计算、区块链等技术，实现数据“可用不可见”，保障数据提供方、数据使用方、数据服务方、可信数据空间运营者、空间监管方五方主体权益与流通安全。支持多源数据融合与授权协作，赋能政府、企业释放数据价值，推动创新应用落地与数字化转型，促进数据要素市场化发展。"
      },
      {
        "name": "织意智能体平台",
        "intro": "织意智能体平台具备知识库构建与可视化工作流编排核心能力，可上传多种格式文件并预处理，私有化部署保障数据安全，依托大模型能力构建智能体满足复杂需求，为交通、医疗等多领域提供解决方案，助力实际应用与创新。"
      },
      {
        "name": "城市运行管理服务平台",
        "intro": "城市运行管理服务平台是一套集智能化、协同化、数据化于一体的城市综合管理解决方案。平台依托物联网、大数据和人工智能技术，构建了覆盖城市运行全场景的业务指导、指挥协调、运行监测、综合评价等核心系统，助力城市管理者实现精准治理、高效服务和科学决策，推动城市管理从“被动处置”向“主动预防”升级。"
      },
      {
        "name": "空地协同一体化服务平台",
        "intro": "空地协同一体化发展是中电信数字城市科技有限公司在雄安新区数字道路实践中总结的将交通、城市与产业等多方面相互融合、协同发展的新模式。基于容东数字道路的建设，我们建立了空地协同一体化服务平台，创新性融入低空巡检能力，通过无人机等低空设备与地面感知设备的协同联动，形成 “地空一体” 的立体数据采集网络，实现了交通数据要素的全量采集，并实现了一系列的应用。以信息化、智能化为引领，赋能交通管理和道路运营，加强交通事件预警、综合处置能力，助力建、养、管、运、服全流程管理能力。"
      },
      {
        "name": "政务服务热线",
        "intro": "泛政务热线是一套客服系统产品，服务于政务12345热线、各类公益热线客服、供电客服、其他企业客服，包括基础呼叫中心、业务工单、大模型等智能化应用等。\n1、业务工单系统，诉求受理、派发、流转、处理、回单、满意度回访、办结、分析与总结等；\n2、AI外呼子系统，是一款集人工智能及语音识别技术于一体的创新呼叫解决方案。通过智能外呼与人机耦合的方式，机器与人工相互协作，带来全新的外呼体验。\n3、智能语音客服，AI接听电话处理语音流，实现多轮语音交互，节约人工成本；\n5、智能工单，通过大模型实现AI填单、AI派单、智能查重等，大量提升效率；\n6、数据分析运营平台，包括数据治理、数据标注、智能写作、分析报告自动生成、可视化呈现等。"
      },
      {
        "name": "智慧楼宇/智慧园区",
        "intro": "专门为各类产业园区、科技园区、商务园区等场景打造的智慧化综合运营解决方案。平台旨在通过先进的物联网、大数据、人工智能等技术，实现园区内各类硬件设备的集中纳管和智能控制，提升园区的运营效率和管理水平，为园区管理者、运营方、物业公司、入园企业及员工、外来访客和园区居民提供全方位、便捷的服务。"
      },
      {
        "name": "翼制造生产运营管理平台",
        "intro": "翼智造生产运营管理平台针对中小企业生产经营管理实际需求，构建覆盖销售、生产、采购、仓储、质检、设备、财务管理七大核心模块的一体化数字化管理平台，直击传统制造企业管理粗放、效率偏低的痛点，推动企业完成从订单接收、流程管控到产品交付的全链路数字化升级。"
      }
    ]
  },
  {
    "name": "中移雄安信息通信科技有限公司",
    "products": [
      {
        "name": "海算可信数据空间",
        "intro": "可信数据空间服务平台是支撑可信数据空间运营方的平台系统，提供数据流通和使用的基础服务。其向上连接区域/行业功能节点，赋能行业、城市、企业、个人可信数据空间等应用场景；向下连接接入连接器，支持数据提供方、数据使用方、数据服务方通过接入连接器接入可信数据空间。可信数据空间服务平台主要提供可信管控共性能力、资源交互、价值共创共性能力。"
      },
      {
        "name": "AI+城市管理",
        "intro": "在城市发展中，AI 推动多领域变革：安全管理借视频智能标签与泛在事件发现，实现从事后 “管” 到事前 “防”，遏制危险于萌芽；治理端靠 “AI + 一网统管”，破解分散难题，高效处理城市 “小麻烦”；城市 IOC 一屏整合数据，助力管理向数据驱动转型；行政服务以智能生成技术压缩成本、提升效率；政务服务围绕 “一网通办”，借智能热线等实现精准服务，增强群众获得感，全方位提升城市运行效能。"
      },
      {
        "name": "城市生命线",
        "intro": "构建燃气、供水、排水、供热、桥隧和综合管廊等城市生命线专项运行监测应用；打造1个综合监测中心；依托AIOT、数据工程和CIM时空平台3大支撑能力，对城市生命线基础设施进行全面、立体化的监控，实时掌握运行脉搏；基于智能分析实现风险隐患的超早期预警，变被动应对为主动防范；建立高效联动应急处置与指挥调度机制，提升突发事件响应速度和处理能力；建立健全科学的运行管理与绩效评价体系，为精细化管理提供数据支撑。"
      },
      {
        "name": "OneSOC一体化安全运营中心产品",
        "intro": "OneSOC一体化安全运营中心面向数字政府、智慧城市、关基保护行业和中小企业等用户提供网络安全运营服务的一体化平台，具备态势感知、资产管理、弱口令核查、安全编排与自动化响应、数据安全、漏洞管理、定制服务等功能。一方面，可提供本地化服务，以项目形式，依托一体化安全运营平台，帮助用户建设本地化安全运营中心；另一方面，采用云地协同安全运营服务的方式，为中小型用户，提供轻量化安全运营服务。"
      },
      {
        "name": "自然灾害预警平台",
        "intro": "自然灾害预警平台整合应急、气象、水利等多部门监测数据与互联网资源，依托智能模型动态分析灾害风险，实现全域风险感知与精准预警。平台支持多部门在线会商研判，建立临灾叫应机制，通过短信、电话等方式强触达，并基于地理围栏靶向发布预警信息。融合预案库与指挥调度一张图，实现风险态势可视化、任务闭环跟踪与跨部门高效协同，全面提升灾害应对能力。"
      },
      {
        "name": "OneOffice智慧办公平台",
        "intro": "OneOffice智慧办公平台以统一底座为基础，集成办公基础服务、办公大模型与数据安全服务三大能力，提供流程引擎、AI公文写作与全链路数据安全管控。平台构建沟通协作、政务协同、AI+应用和办公协同四大矩阵，全面覆盖从日常沟通到核心政务的协同场景。通过统一门户整合多系统待办、应用及信息发布，实现一站式登录、统一事务管理与高效信息触达，助力组织智能化、安全化协同办公。"
      }
    ]
  },
  {
    "name": "联通雄安产业互联网有限公司",
    "products": [
      {
        "name": "智炼基座+钢铁制造大模型",
        "intro": "基于统一AI基座平台，结合钢铁行业实际，采用 “通用大模型 + 业务场景小模型” 架构，聚焦能碳管控、炼钢生产智能化、企业管理通用智能体三大方向。统一基座可实现能力复用、数据互通与标准统一，助力企业高效实现跨工序协同优化与智能决策。"
      },
      {
        "name": "联通可信数据空间",
        "intro": "联通可信数据资源空间，在保障数据主权、数据安全的前提下，面向数据权属各方，构建数据开发、互通、利用一体化服务平台。基于“双基座、双模式、双流通”业务架构体系，经供需协同助力数据要素融通，成为“数据要素 ×” 增效引擎。"
      },
      {
        "name": "联通元景Maas平台",
        "intro": "元景MaaS平台，解决大模型开发应用门槛高，规模化落地商用场景缺少成熟的方法论与工具箱难题。以技术需求双轮驱动，打造“普惠速成”MaaS平台，提供一站式、零代码、低门槛、易定制的大模型开发工具集，更有云化版、私有化版、开源版本多种选择。"
      },
      {
        "name": "低空飞行服务监管平台",
        "intro": "低空飞行服务监管平台，以低空经济产业为切入点，打造安全、智能、高效的低空飞行基础设施。通过数字化监管、AI智能分析等技术，实现飞行活动“可见可控”，保障军民航、当地政府、飞行服务运营商、机构及个人等多方主体权益与运营安全。平台主要分为低空管理子系统、低空服务子系统、一体化综合展示子系统、低空事件治理子系统，支持多方数据集成与协同管理，赋能低空产业参与者提升监管与服务能力，推动飞行活动规范化发展与低空经济生态构建，促进低空资源高效利用与产业可持续发展。"
      },
      {
        "name": "智慧能源管控平台",
        "intro": "能碳管控平台全面感知钢铁企业燃、蒸、电、氧、氮、氩等主要能源介质的回收、输送、存储、消耗等过程数据，融合工艺机理模型与数据驱动算法，对主要能源介质的预测及动态平衡调度等关键过程进行建模分析、趋势预警及调度建议推送，实现主要能源介质的高效动态管控，降低钢铁企业用能成本。"
      },
      {
        "name": "数字化办公平台（信创OA）",
        "intro": "联通数字化办公平台（信创OA）是面向党政企事业单位，基于国产化体系，自主研发的安全可靠、适用广泛、定制灵活的办公应用产品，包括门户、电子公文、督查督办、会务、公文交换系统、政务信息、机关事务、决策辅助、移动办公系统等功能。实现电脑端和手机/PAD移动端办公，实现办文、办事、办会一体协同，满足党政机关和企事业单位沟通、协作、管理与服务的业务需求，有效提升机构运行效能。"
      },
      {
        "name": "医疗信息集成平台",
        "intro": "医疗信息集成平台是指提供医疗信息的采集、处理、传输、存储、共享、交换、分析、利用、展现等服务功能的信息化集成服务平台，起到支撑医院信息化应用系统之间互联互通、共享交换及对数据的挖掘利用的作用。联通云HIS医疗信息集成平台产品包括数据集成、应用集成及门户集成三大类功能，既可满足医院信息化发展的实际需求，提高医院整体信息化水平，又完全符合电子病历等级评审、互联互通等级测评等国家卫健委组织的评审评级要求。"
      },
      {
        "name": "智慧标识应用",
        "intro": "智慧标识应用通过标识载体赋予产品唯一“身份证”信息,消费者扫码即可查询全流程信息，实现产品生产信息可追溯、流通信息可查询、销售信息可反馈。"
      },
      {
        "name": "数字员工",
        "intro": "1、交互型数字员工具备拟人化形象、声音及个性化动作，后端接入大模型RAG知识库平台，结合大模型的理解与推理能力，同时对用户基本诉求的判断、分析，结合私有化知识库以语音、文字、动作多种形式进行反馈，完成与用户的交互。\n2、任务型数字员工结合AI能力，通过流程处理、智能分析、机器学习等新技术代替人工实现自动化工作，可以将数字员工的RPA封装为大模型智能体应用插件，结合大模型智能体综合使用，助力工作更高效、精准。\n3、支撑拟人化、个性化、场景化的数字员工形象，提供三维科技风、三维写实风、超写实风及二次元风等不同风格的数字员工形象定制以及形象驱动功能，同时可以配置语音库、问答库、素材管理库。\n4、面向数字员工开展人性化管理，提供数字员工申请、评估、培训、测试、上岗、运行、管理、离职全生命周期管理功能。"
      },
      {
        "name": "产业金融数字服务平台",
        "intro": "产业金融数字服务平台面向特色产业集群的中小企业与金融机构，聚焦解决企业融资难、金融侧获客成本高等痛点，通过构建“企业+金融服务+风险管控”闭环，将企业真实经营数据与银行风控模型对接，形成可量化、可追溯的授信依据，助力企业高效融资与金融机构智能风控。平台以产业数据为驱动、以智能风控为核心、以产融精准对接为目标，致力于打通产业端与金融端之间的数据与信任壁垒，构建“数据可信、风险可控、融资可达”的产业金融新生态。"
      },
      {
        "name": "格物Unilink工业互联网平台",
        "intro": "格物Unilink工业互联网平台为企业数字化转型提供物联网平台、数据中台、智能中台、应用中台能力和产品,为政府/园区/产业集群管理服务升级提供产业大脑、咨询诊断、供应链协同、公共服务平台等产品和服务,服务政府与企业打造产业大脑+数字工厂新模式,实现跨行业、跨领域、跨区域的数字化场景应用。"
      },
      {
        "name": "多行业智能体商店",
        "intro": "多行业智能体商店，聚焦政务、工业、教育、医疗、文旅关键领域，构建30+专属智能体矩阵。政务办公智能体重塑政务运转效能，工业细分领域专属智能体驱动产业升级，教育智能体助力教学创新，医疗智能体提升服务品质，文旅智能体激活产业活力，多领域智能体协同联动，全方位赋能行业发展。"
      },
      {
        "name": "MOM智能制造运营管理平台",
        "intro": "MOM智能制造运营管理平台是一个集生产制造和企业运营为一体的综合软件平台，采用先进的物联网、大数据、数字孪生等技术，聚焦制造业务流，以云MES为基础，对其进行升级和扩展，整合安全管理，供应链管理，产品全生命周期管理和企业运营管理等系统，实现统一平台下的解耦和耦合，帮助制造企业实现精益制造，使企业灵活响应市场变化，优化资源配置，实现高效、可持续的制造流程优化。"
      },
      {
        "name": "Uni数转云",
        "intro": "Uni数转云是依据工信部、财政部发布的《关于开展中小企业数字化转型城市试点工作的通知》，从中小企业数字化转型实际需求出发，以生产数字化场景为核心，打造的小轻快准的数字化转型产品，覆盖售后管理、计划排程、生产管控、质量管理、设备管理、能耗管理、采购管理、仓储物流、决策支持9个数字化经营场景（其中6个约束性场景），解决中小企业不会转、不敢转、不愿转的难题，切实解决中小企业痛点，帮助企业顺利完成L2级数字化转型。"
      },
      {
        "name": "钢铁行业智能体",
        "intro": "围绕炼钢操作水平分析、发货量统计、钢铁行业应知应会、合同履行情况分析等场景，形成智能问数、智能问答类钢铁行业智能体。"
      }
    ]
  },
  {
    "name": "芯昇科技有限公司",
    "products": [
      {
        "name": "RISC-V内核超级SIM芯片CC2560A",
        "intro": "CC2560A CPU主频120MHz，支持7816高速传输接口，Flash存储资源2.5MB，可预置应用达50个以上。在安全性方面，CC2560A按照国密二级和EAL5+认证标准进行芯片设计，集合了总线加密和校验技术、算法防DPA攻击技术、敏感信号隐藏技术共百余项安全性设计，支持加密存储、国际、国密算法，以及PUF物理防克隆能力。"
      },
      {
        "name": "RISC-V内核IoT-NTN卫星通信芯片CM6620N",
        "intro": "基于RISC-V内核的IoT-NTN卫星通信芯片CM6620N支持高轨（GEO)透传模式卫星载荷、低轨(LEO)透传模式卫星载荷，以及再生模式卫星载荷；支持时频域补偿，不连续覆盖强，目前已完成IoT-NTN终端地面验证测试。"
      },
      {
        "name": "RISC-V内核北斗短报文通信芯片CM3510",
        "intro": "CM3510是一款采用先进工艺，集成低功耗， 高性能的射频基带一体化SoC芯片，支持北斗短报文收发卫星通信服务。芯片基于RISC-V浮点运算增强SoC平台，主频300MHz，具备超强运算能力。内置射频模块、基带模块、电源模块、片内FLASH资源，采用4mm*4mm封装，具有高集成度、小尺寸的特点，芯片接收灵敏度达-130dbm。"
      },
      {
        "name": "摄像机",
        "intro": "多用途RISC-V架构AI摄像头，具备高清画质，支持多种分辨率，支持AI算法运行，可满足不同场景的监控需求，有枪型和半球形两种形态。"
      },
      {
        "name": "智能表计",
        "intro": "智能燃气表、水表是由基表，电路板，电池三部分组成。"
      },
      {
        "name": "城市生命线-燃气专项",
        "intro": "全系列产品采用RISC-V架构芯片，实现对可燃气体泄露的精准监测，并通过4G、NB-IoT等先进通讯方式实现设备互联互通，形成对城市燃气系统安全的智慧监管。"
      }
    ]
  },
  {
    "name": "中国铁塔（雄安）科技创新中心",
    "products": [
      {
        "name": "北斗室内定位基站",
        "intro": "用于接收室外北斗信号，滤波放大后馈入无源室内分布系统，实现地下空间北斗信号覆盖，支持室内高精度定位。"
      },
      {
        "name": "23频全网多功能POI",
        "intro": "支持通信12频、专网2频、北斗导航4频、北斗短报文2频、WIFI/蓝牙2频，实现北斗信号与通信信号合路传输。"
      },
      {
        "name": "时空服务运营平台",
        "intro": "统一管理“室分+北斗”业务的全流程，支持定位算法配置、项目地图管理、低代码部署、导航调度和付费结算等功能。"
      },
      {
        "name": "小塔地图APP",
        "intro": "实现室内外一体化导航，支持地下停车场反向寻车、车位导航、充电桩导航等功能，兼容主流智能手机。"
      }
    ]
  },
  {
    "name": "中国雄安集团数字城市科技有限公司",
    "products": [
      {
        "name": "e联芯片",
        "intro": "SAJT-SC-X01 定制 MCU 芯片采用 RISC-V 架构，专为雄安新区智能终端打造，适配智能门锁、智能表具、智能门禁等场景，满足国产化应用及多环境运行需求。"
      },
      {
        "name": "多模态人脸虹膜面板机",
        "intro": "虹膜人脸多模态识别终端大大提升识别的精准性与识别距离，能够防止用人脸照片、模型等方式攻击，并能自适应身高，不会因口罩、墨镜、美瞳光斑等因素影响，同时具备友好易用与安全高效的能力。"
      },
      {
        "name": "“明瞰”视觉大模型",
        "intro": "“明瞰”视觉大模型整合文本、图像、视频等多类型数据，从图像提取关键信息，深度理解文本与图像的语义关联，实现多模态推理判断。其核心能力包括三部分，一是精准识别视频画面万物，将城市场景特征标签化；二是支持“一句话生成算法”，快速产出简易算法模型；三是通过多模态语义检索快速定位事件，为城市管理提供有力支撑。"
      },
      {
        "name": "城市可信数据空间",
        "intro": "城市可信数据空间是以数据要素价值释放为核心的新型数字基础设施，通过构建\"制度+技术\"双轮驱动的数据流通体系，实现数据资源的安全高效利用。"
      },
      {
        "name": "城市人工智能公共服务平台",
        "intro": "城市人工智能公共服务平台采用“大模型+知识+数据+智能体”四位一体架构，整合本地政务知识与城市数据，依托国产化算力，集成DeepSeek、通义千问等多个大模型。平台提供低代码开发能力，支持通过拖拽快速构建智能体，面向政府、企业及个人提供AI产品与场景运营服务，助力政务智能化与资源高效利用。"
      },
      {
        "name": "城市体检平台",
        "intro": "城市体检和更新平台是基于数字技术的城市治理工具，通过整合多源数据、智能分析和可视化决策，支撑城市精细化管理和更新行动。平台核心功能包括数据整合与采集、智能分析与诊断、更新实施与成效跟踪、可视化与决策支持。"
      },
      {
        "name": "CIM",
        "intro": "CIM（城市信息模型）是通过融合BIM（建筑信息模型）、GIS（城市地理空间数据）、IOT（物联网实时监测数据）等多源数据，构建城市数字镜像，形成雄安新区全息空间数字底板，高效支撑现阶段的雄安新区的工程建设及政务应用，为信息化业务场景赋能。汇聚多源异构时空数据、提升时空数据治理水平、支撑各部门数据与空间分析服务需求、增强雄安新区的智慧化应用支撑。"
      },
      {
        "name": "车路云一体云控应用平台",
        "intro": "车路云一体云控应用平台作为新型城市智能体，以\"服务每一次出行、算好每一次绿灯、提升每一次效率\"为核心理念，打造服务网联车辆出行、交通动态优化与城市协同治理的城市级智能系统。\n在多个城市的应用实践中，平台已形成五大核心标杆应用：网联应用服务通过车路协同技术，实时共享道路信息与车辆状态，让出行更安全高效；自动驾驶测试服务通过场景测试与评估，为车路协同与自动驾驶提供数据验证与算法优化支撑；城市应用服务整合交通、停车、应急等多部门数据，实现AI交通优化、事故预警与响应等城市治理智能化；运营服务中心提供政府侧全方位监管服务，对自动驾驶车辆的运行、事件、事故等进行全生命周期监控与调度；设备智能运维运用物联网与AI诊断技术，实现路侧设备、通信设备、软件系统等软硬件的故障实时预警与工单自动派发，保障整个体系的高效稳定运行。\n平台已形成\"感知-决策-控制-服务\"闭环体系，构建起城市的数字平行世界，为新型城市建设提供可复制的\"车路云一体化\"解决方案。"
      },
      {
        "name": "AI视频防汛系统",
        "intro": "从视频一张网平台的10.6万路监控中，结合历年防汛经验筛选出480路重点点位，依托视频大模型与deepseek技术构建智能防控体系，实现三大功能：一是AI自动预警，实时识别道路及深基坑积水、河道水位异常，早发现风险；二是联动三级防汛责任人，通过视频连线、语音通话快速联系现场，结合物资储备数据支撑协同处置；三是借助deepseek提升操作便捷性，实现语音指令查视频、物资、水位，针对告警给出处置建议，为指挥调度提供科学依据，筑牢新区防汛智慧防线。"
      },
      {
        "name": "企业数字化转型服务平台",
        "intro": "企业数字化转型服务平台为新区企业数字化转型提供服务，高质量发展，更大满足企业快速上云的需求，更快解决企业信息化提升的诉求。平台以产品创新、模式创新、服务创新为驱动力，联合生态伙伴构建线上平台线下生态相融合的供需服务体系，打造企业数字化转型算力与公共服务场景创新中心，为新区企业用户提供优质、便捷的基于云计算IaaS云基础设施资源、SaaS企业应用软件和行业解决方案推广平台。"
      }
    ]
  },
  {
    "name": "雄安千方数城智联科技有限公司",
    "products": [
      {
        "name": "边缘小站",
        "intro": "鲲巢·边缘小站，是一款面向智能路口设计的轻量级边缘应用产品，具有硬件全国产化、低成本高集成、体积小巧、云边协同、环境适应能力强、易部署维护等特点。通过利旧已有信号机和电警卡口视频，无缝加持AI智能算法，形成路口感知、评价、优化、控制全流程业务闭环。"
      },
      {
        "name": "AI信号机",
        "intro": "AI信号机是AI+智能信号控制机的最佳形态，是以AI为基础，研制出来的新一代AI智能协调式道路交通信号控制机。内置AI边缘计算单元高性能板卡为信号机加持AI计算能力，实现AI感知与信号控制的融合，单台设备实现从感知到控制的智慧信控全生命周期服务能力。"
      }
    ]
  },
  {
    "name": "北京眼神科技有限公司",
    "products": [
      {
        "name": "虹膜毒检仪",
        "intro": "一眼筛多毒。通过眼睛特征快速筛查吸毒人员"
      },
      {
        "name": "人脸虹膜面部融合识别一体机",
        "intro": "融合人脸和虹膜特征，实现高安全、高精准度的人员识别"
      },
      {
        "name": "虹膜锁",
        "intro": "高端家用防盗锁，支持虹膜识别、远程开锁、视频监控等6种开锁方式。规避传统智能锁安全问题，守护家庭安全"
      },
      {
        "name": "手指多模态识别仪",
        "intro": "支持单指纹、单指静脉、手指多模态融合比对认证，可完成手指图像采集，存储为 RAW、Bmp 等格式的数据，对采集的指纹图像进行处理，生成满足规范的特征数据，支持与身份证内存储指纹比对功能，支持对特征数据进行加密，支持 3DES、RSA、SM2、SM4 等加密算法，支持对指纹图像的加密处理，确保从源头保护图像数据信息的私密性，配合指静脉算法，完成注册静脉特征与现场采集的静脉特征比对识别，完成身份验证，支持手指探测功能，采用 LED 灯变色方式提醒使用者指静脉采集状态。内置真人语音功能。"
      },
      {
        "name": "心理行为分析产品",
        "intro": "通过静态分析仪，快速检测心理行为，包含14指标，快速精准排查心理问题"
      },
      {
        "name": "ABIS多模态生物识别统一平台",
        "intro": "多模态生物识别能力\n单模态识别：支持人脸、虹膜、指纹、指静脉独立认证。\n多模态融合：提供4种基础模态（人脸、虹膜、指纹、指静脉）及2种组合模态（人脸+虹膜、指纹+指静脉）的融合认证，误识率降低3-4个数量级，实现安全性与便捷性的最佳平衡。\n金融级识别：1:1和1:N识别算法达到金融级精度，支持超大规模人群（如10亿级）的快速比对。\n细节检测：可检测486个人脸关键点、32种人脸属性（如年龄、性别、表情等），并支持三种人脸活体检测技术，有效防范伪造攻击。\n图像质量评估：集成三种模态（人脸、虹膜、指纹）的图像质量检测功能，确保输入数据的有效性。"
      }
    ]
  },
  {
    "name": "雄安威赛博智能科技有限公司",
    "products": [
      {
        "name": "工业智算系列产品",
        "intro": "工业智算系列产品涵盖了工业智算终端、工业智算一体机和工业智算中心三个层面的产品，为不同层级的生产需求提供全面的支持。作为引领工业数字化转型的核心技术载体，深度融合AI算法、大模型技术、国产化硬件生态与工业机理知识，形成从设备级实时感知到产线级协同优化、再到从经营管理驱动生产执行的战略决策全域赋能能力，全面覆盖单点应用、工序级融合、厂级综合管控等多层级需求。"
      }
    ]
  },
  {
    "name": "天融信雄安网络安全技术有限公司",
    "products": [
      {
        "name": "智算一体机",
        "intro": "天融信智算云平台产品，集成“智算存网安”五大能力，为客户提供业务承载、大模型支撑、安全内生的一体化智算云解决方案。提供高效易用的AI基础设施和安全可靠的AI开发环境，助力企业快速安全落地大模型应用。产品配备全核式AI训练与推理工具链，支持多种大模型开发框架，覆盖本地知识库搭建、智能问答、智能体开发及生成式工作流等应用场景，可帮助客户轻松构建智能化应用，加速大模型的部署与应用。在安全方面，产品支持国产硬件，软件集成天问大模型及多项安全网元，面向AI应用提供容器、API和数据的全面安全防护，为企业安全开展业务创新提供有力支持。"
      },
      {
        "name": "大模型安全网关",
        "intro": "天融信大模型网关运用大模型多层级安全防护理念及内置预训练安全检测模型，为大模型应用系统提供Al识别、大模型会话解析、应用及API防护、提示词注入防护、价值观内容过滤等核心技术能力，为企业级大模型服务提供从网络层到应用层的全方位防护。产品率先通过国家网络与信息系统安全产品质量检验检测中心（公安部第三研究所）测试，获首张《大模型安全防护围栏产品认证（增强级）》证书。"
      },
      {
        "name": "天融信天问大模型系统TopASK",
        "intro": "天问大模型系统基于天融信多年积累的海量高质量安全数据，自主训练基座大模型，提供天问工作台、漏洞评估、情报解读、告警研判、智能体管理、指令集市、知识管理引擎管理、基座模型管理等能力，帮助客户打造私有化大模型平台。通过服务接口为天融信大数据分析系统和安全设备联动赋能，构建更为智能化的安全运营防护体系，实现安全概念解答文档日志解读、告警辅助研判等目标，提升日常安全运营效率。"
      },
      {
        "name": "天融信可信数据空间",
        "intro": "天融信可信数据空间解决方案以数据全生命周期安全防护为核心，构建“治理-建设-监测-运营-监管”五位一体的安全体系：通过顶层设计实现数据分类分级与合规治理，依托加密、零信任、隐私计算等技术筑牢安全底座；结合AI驱动的实时监测与态势感知平台实现动态防御，配套安全运营中心保障持续优化；同时通过标准化认证与穿透式监管机制破解行业合规难题，为政务、医疗等场景提供“数据可用不可见”的安全协作能力，助力组织在保障数据主权的前提下释放价值。"
      },
      {
        "name": "天融信超融合管理系统",
        "intro": "天融信自主研发的超融合管理系统(TopHC)将虚拟化的标准功能与云管平台的智能管理相结合，实现了基础设施的模块化部署和横向扩展能力，其深度集成计算、存储、网络和安全等基础设施，所有关键的数据中心功能都以软件定义的形式实现，助力客户节约信息化建设投资、简化运维管理工作、加快业务上线速度，快速构建新一代云计算数据中心。"
      },
      {
        "name": "数字城市安全运营中心",
        "intro": "天融信安全运营中心紧贴数字化转型建设需求，有效应对政企单位面临的各类新型网络安全威胁与挑战，遵循相关法律法规和标准规范，以“1+1+3+N”（1个安全底座、1个中台（AI驱动的智算云平台与虚拟安全专家小天）、3个要素（人员/流程/技术闭环）、N项服务能力）为设计理念，覆盖“云、网、边、端、用、数”等多维场景，打造智能化、集约化、协同化的城市网络安全运营中心，筑牢数字安全全方位屏障，护航政企业务高质量发展。构建“线上实时监测、分析预警、指挥协调”+“线下本地化服务、应急响应、整改修复”的一站式服务能力。"
      },
      {
        "name": "天融信桌面云TopDC",
        "intro": "天融信桌面云TopDC是天融信自主研发的基于VDI、VOI和IDV混合架构的桌面虚拟化产品，为大规模、分散的、个性化的复杂办公场景，提供不同桌面架构的办公环境，适用于企业普通办公、研发安全办公，公共服务中心、电子教室、医疗门诊等各类场景。 通过单一融合的管理平台，管理所有硬件设备、终端、桌面和模板等资源，实现统一集中运维。同时，TopDC支持飞腾、海光、鲲鹏、兆芯等国产化芯片，并且已适配统信、麒麟、中科方德等操作系统，全面满足国产化建设要求。"
      }
    ]
  },
  {
    "name": "普龙科技有限公司",
    "products": [
      {
        "name": "挂轨式AI巡检机器人_x000b_",
        "intro": "基于边缘计算芯片开发的 AI 巡检机器人系统，搭载红外热成像、超声波、高清视觉等传感器，可实时监测电力场站数据。与人工巡检相比，实现 24 小时自主作业，具备环境监测、设备检测、隐患预警等 8 大核心功能，能自动生成可视化报告，无缝衔接现场智能预警与远程可视化管理， 在保障人员生命安全和设备运维稳定性方面发挥着决定性作用，已服务百余个电力项目，实现无人化值守和智慧化管控。"
      }
    ]
  },
  {
    "name": "佰路威科技（河北雄安）有限公司",
    "products": [
      {
        "name": "空天地一体化U560终端芯片",
        "intro": "面向低轨卫星和5G物联网，空天地一体化终端芯片U560采用12nm FinFET先进工艺，高集成度RF-SoC设计，为手机直连卫星、模组、行业终端提供新一代解决方案。"
      }
    ]
  },
  {
    "name": "雄安安算技术有限公司",
    "products": [
      {
        "name": "RISC-V AI训推一体机（安算昊辰 2524A）",
        "intro": "安算昊辰 2524A 是全国首台支持多达 8 张 AI 加速卡的 RISC-V 架构服务器，也是首款基于国产 RISC-V CPU 的 DeepSeek 训推一体机，为大模型训练与推理任务提供原生国产算力底座。\n安算昊辰 2524A 不仅是一次产品创新，更是中国 RISC-V 架构在 AI 训练与推理领域实现高端突破的重要标志。它代表着雄安安算在国产自主计算生态中的前沿探索，助力构建更安全、更强大的中国智算底座。"
      },
      {
        "name": "基于RISC-V的可信安全计算芯片",
        "intro": "SPU是由百信提出，安算实现。该芯片可独立于计算系统进行安全防护，具备防篡改、防破解能力，并能实现安全控制功能。可广泛应用于各类计算环境，加强目标系统的安全防护能力，进而扭转我国芯片自主安全及网络攻防态势。"
      },
      {
        "name": "安算可信安全高精度定位模组（FusionSecure-U）",
        "intro": "FU是一款集成高精度导航与可信安全计算能力的嵌入式模组，融合国产 RISC-V 与北斗高精度导航芯片，为智能终端构建更强的“位置大脑”与“安全护盾”。"
      },
      {
        "name": "微型工控机",
        "intro": "整机尺寸：61*96*20mm，采用国产海思M900处理器，低功耗、无风扇散热设计，支持UOS操作系统，可应用于信创、工控、智能楼宇、交通运输、军事国防、科研实验等领域。具有高集成度、高智慧化、高能效比、高稳定性等优点。"
      }
    ]
  },
  {
    "name": "河北雄安亿晶云科技有限公司",
    "products": [
      {
        "name": "智慧用电产品",
        "intro": "本系统针对等区域配电室、配电箱总线、分线路、插座、空调插座等进行改造，实现用电的智能化管理，涵盖智能控制、用电安全监测及空调能耗管控等功能。"
      },
      {
        "name": "AI智能声波呼叫系统",
        "intro": "本系统采用当今先进的AI智能技术,建立一套以AI加持、智能识别呼叫声波、即时通话的实施方案，系统集“AI语音、紧急求助、语音对讲、安保联动”于一体，适用于校园、医院、养老院、公共卫生间等多种场景。"
      },
      {
        "name": "智育美术学习机",
        "intro": "化学习路径，全方位助力学生提升艺术素养，推动美术教育迈向智能化、高效化 。"
      }
    ]
  },
  {
    "name": "致觉智能技术（河北雄安）有限公司",
    "products": [
      {
        "name": "致觉智能—基于激光雷达AI感知的无人装车系统",
        "intro": "致觉智能无人装车系统，核心是激光雷达的三维点云处理。激光雷达如同“眼睛”,通过三维扫描，构建出车辆实时的三维点云图，智能算法则扮演着“大脑”角色，对车辆以及物料数据进行实时解析与处理，从而实现对车辆三维重构(长宽高),关键特征提取(栏板，拉筋等),车辆实时位置检测、料形料面的实时扫描以及装车方量计算等。最终实现无人装车，保证作业效率，助力企业智慧化建设。"
      }
    ]
  },
  {
    "name": "稳准智能（雄安）科技有限公司",
    "products": [
      {
        "name": "“极数”数据大模型（LimiX）",
        "intro": "该模型通过在结构化数据间中建立因果关系，能够预测数据中的潜在趋势和变量间的因果效应，有效克服传统专用模型和大语言模型的局限性，提高预测的准确性和决策的可解释性。"
      }
    ]
  },
  {
    "name": "雄安国创中心科技有限公司",
    "products": [
      {
        "name": "闻识一号模组",
        "intro": "本模组旨在融合人脸识别、声纹识别等多维感知技术，研发高安全性、高准确性与高效率的智能认证系统及全国产化模组，为不同场景提供无缝、便利的身份认证体验，推动身份认证技术升级，满足雄安新区等智慧城市建设中的身份认证需求。"
      },
      {
        "name": "基于运动想象脑控技术的教育产品",
        "intro": "（一）脑电信号精准采集​\n配备专业的8导脑电采集设备，能高灵敏度捕捉学生大脑在运动想象时产生的微弱脑电信号，该设备具备强大的抗干扰能力。​\n（二）视觉触发控制​\n利用视觉刺激生成控制信号，在操作界面设置多种视觉元素，如闪烁的图标、动态箭头等。学生注视特定视觉目标时，大脑产生的视觉诱发电位与运动想象脑电信号融合，系统快速解析，转化为控制小车、无人机启动、停止、转向、加速等动作的精准指令。​\n（三）多设备兼容控制​\n可无缝连接各类常见的教育用小车和无人机，支持多种控制模式切换。针对不同设备特性，系统内置个性化控制参数，例如为小车设置不同行驶速度、路径规划模式；为无人机调整飞行高度、姿态控制等，满足多样化教学场景与创意实践需求。​\n（四）教学辅助功能​\n产品配套教学软件，具备丰富教学资源，涵盖脑科学知识科普、编程基础教程、创意项目案例等。"
      },
      {
        "name": "智冷魔方AIBOX产品",
        "intro": "智冷魔方AIBOX采用边缘控制、AI、大数据等技术，具备机理模型、优化运行参数、自学习更新等功能。它适用于新建与改造项目，可实现对企业制冷机房的精准控制和高效管理，帮助企业节能降碳、提升运维效率，节能降碳最高可达35%。该产品安装过程为非侵入式，不影响建筑制冷系统正常运行，运行过程可无人操控，自动运行。此外，其硬件可完全本地部署，集采集、分析、计算、优化于一体，还能助力企业申报绿色建筑、绿色工厂、ESG等认证。"
      },
      {
        "name": "基于RISC-V和开源鸿蒙操作系统的工业控制计算机",
        "intro": "基于开源RISC-V指令架构自研的高性能通用DW-1000处理器设计的RISC-V和开源鸿蒙操作系统的工业控制计算机，具备自主可控、支持多处理器互联、生态完善、方便易用等特点，可依托其顶尖的单核性能及对开源系统的支持，作用于智能交通等相关场景。"
      },
      {
        "name": "雄安国创天巡平台",
        "intro": "雄安国创天巡平台是一款能够支持大疆或其他厂商无人机及机场的自动化、智能化飞行及识别的无人机飞行控制识别系统（以下简称：天巡平台）。用户可在天巡平台中不同的领域中完成特定的智能化巡检任务配置，包括航线绘制、航点动作、算法类型等。支持基于智能化无人机的图像预处理、AI目标识别、AI事件识别等不同细分领域的高度智能化场景应用。天巡平台目前已接入超100种AI识别算法，算法识别精度可高达95%以上，目前已在热电管网场景、工程施工场景、电力巡检场景、光伏巡检场景、环境巡查场景等多种场景下完成应用并取得一定成效。"
      },
      {
        "name": "生物可信认证防护系统",
        "intro": "本产品将人脸识别、声纹识别等多维感知技术与零信任网络安全技术、商用密码相融合的一款适用于高敏感信息场所的安全防护产品。该产品能够保障网络访问中持续无感的实人认证，并通过细粒度的权限访问控制，提供网络的实时阻断与恢复功能，打造实人绑定的专属安全体系，达成 “人在网在，人离网断”的效果，构建具备实时网络访问控制、全程取证能力的高安全体系，从而实现对安全登记较高的场景提供新型有效防护及溯源取证。该产品突破了传统信息安全唯密码的安全防护机制，创新性的融合了国密算法和多维生物特征识别技术，能够有效抵挡传统网络攻击手段及社会工程学攻击。"
      },
      {
        "name": "“数字淀乡”时空一体化平台",
        "intro": "数字淀乡时空一体化平台基于雄安国创中心，时空一体化基座，立足白洋淀区域治理需求，围绕“治理效能低下、农家院监管困难、生态保护压力、民生服务缺口、产业升级困难”问题，融合“低空智能+北斗赋能+视频孪生+数币普惠”多项创新技术，基于时空实景一张图打造“智能传感网络与AI算法集成应用、低空全域立体智能巡查、船只可视化定位监管、农家院监管、关爱老人、事件网格化处理、数字普惠金融服务”场景应用，实现数据流整合、决策流优化、执行流加速、业务流再造、体制机制重塑，形成可复制的“技术驱动+机制创新” 治理模式，为全国数字乡村建设提供重要参考。以该平台打造的“数字淀乡北斗低空经济融合示范区”获得央视、新华社等权威媒体多次报道，被授予“河北省低空经济区域示范场景”，并入选多个省级典型案例集和创新案例集。河北省交通厅已在全省推广其治理模式，河北省工信厅将其纳入《河北省加快推动北斗规模应用三年行动方案（2025-2027年）》"
      }
    ]
  },
  {
    "name": "雄安数字城市创新研究院",
    "products": [
      {
        "name": "信创真采真用监管平台",
        "intro": "针对信创改造中 “真采真用” 落实难、监督缺有效手段的问题，旨在通过运行环境监控，快速全面验证系统是否 “真采真用”，助力企业掌握管理态势、跟踪信创建设成果，精准跟踪信创建设阶段性成果。"
      },
      {
        "name": "信创全栈技术支撑平台",
        "intro": "信创全栈技术支撑平台作为信创领域安全可信基础底座，构建新一代信息技术关键支撑体系。其深度契合信创建设需求，具备全栈国产化适配与安全可信保障能力，可实现信创系统从基础架构搭建到数据价值挖掘的全流程支撑，既保障业务协同与数据交互的稳定高效，又能通过智能分析提供可视化决策洞察，为信创信息系统的安全构建、稳定运行与智能化升级提供一体化底座服务。"
      },
      {
        "name": "中创应用服务器软件",
        "intro": "中创应用服务器软件是一款全面符合Jakarta EE 10/9.1/9/8及Java EE 8/7/6国际规范的企业级应用服务器中间件产品，为应用系统提供安全可靠、稳定高效的运行环境及开发、部署、监控、运维等全生命周期管理支撑。"
      },
      {
        "name": "中创负载均衡软件",
        "intro": "中创负载均衡软件是一款高性能的服务代理中间件，提供HTTP服务、反向代理、负载均衡并支持PHP处理动态内容等多种网络服务。具有轻量级、高性能、稳定高效等特点，主要解决高并发访问、负载均衡、静态内容缓存及Web服务加速等问题，满足企业在高流量场景下的性能和稳定性需求，降低运维成本，提升资源利用率。"
      },
      {
        "name": "中创消息中间件软件",
        "intro": "中创消息中间件用于解决分布式系统中的异步通信、解耦合和数据传输可靠性问题。产品通过消息队列/主题和发布订阅功能，实现不同系统或组件之间的可靠消息传输。产品具备高可用、可扩展和高安全等特点，能够支持大规模高并发的消息传递；具备多种容错机制，确保消息在传输过程中的稳定性；兼容多种消息协议和开源中间件接口，可适应不同的技术栈和业务场景。对于构建微服务架构、数据可靠传输和提高系统响应速度起关键作用。"
      },
      {
        "name": "中创分布式数据缓存中间件软件",
        "intro": "中创分布式数据缓存中间件软件是国内领先的高性能分布式缓存中间件，具备海量数据下的高可用、高扩展能力和可扩展的大数据实时处理能力，用于高性能内存数据共享与应用支持，为各类应用提供高效、稳定、安全的内存数据处理能力。"
      }
    ]
  },
  {
    "name": "雄安新区未来芯片创新研究院",
    "products": [
      {
        "name": "RISC-V智算中心运维课程",
        "intro": "围绕 RISC-V 智算中心背景与关键要素，涵盖人工智能加速卡、异构编程环境、推理套件、智算云平台运维等知识点，结合自主研发教育一体机上机实训"
      }
    ]
  },
  {
    "name": "洞见智慧科技（北京）有限公司",
    "products": [
      {
        "name": "洞见密态计算一体机",
        "intro": "洞见密态计算一体机基于隐私计算、人工智能和专用芯片技术融合创新，实现了数据流通应用、大模型训练与推理的密态化处理，能够加速推动高敏感、高价值的数据流通以及大模型的共享应用。"
      },
      {
        "name": "洞见可信数据空间一体机",
        "intro": "洞见可信数据空间一体机以密态智能计算卡提供可信算力支撑，以可信数据空间服务平台、三统一平台、接入连接器为软件支撑，提供可信管控、资源交互和价值共创能力。"
      },
      {
        "name": "洞见可信数据空间平台",
        "intro": "洞见可信数据空间平台基于隐私计算、区块链等核心技术，构建了统一的规则机制和可信高效的平台系统，促进数据提供方、使用方、服务方、运营方、监管方等生态主体汇聚，推动数据资源的规模化流通利用，释放数据要素价值，驱动特定场景的应用赋能，形成“众数、众智、众享”的良性生态。"
      },
      {
        "name": "“见智 ”安全可信大模型",
        "intro": "“见智”大模型（DeepInsight）是洞见科技基于行业知识库积累和自研密态训练框架相结合的行业应用大模型，“见智”大模型基于政务类公文数据集进行微调，强化学习政务公文及研究报告，支持个性化辅助的公文处理、安全隔离的私有知识库，基于洞见自主研发的密态计算卡实现硬件加速的大模型密态推理范式。"
      },
      {
        "name": "洞见隐私计算平台",
        "intro": "洞见隐私计算平台是一款基于多方安全计算、联邦学习、可信执行环境技术的数据智能应用平台，以保护数据隐私安全为前提，能够一体化的完成数据集成、探索分析、联合运算、多方建模、辅助决策等一系列流程，解决跨企业协作时无法安全利用各方数据的困境，帮助企业将智能化、数字化落地到实际业务应用功能中，助力企业进行以数据驱动为核心的开发、运营和产业升级。"
      }
    ]
  },
  {
    "name": "河北雄安宇联智芯科技有限公司",
    "products": [
      {
        "name": "基于RISC-V内核的超低功耗4G Cat1通信SoC芯片",
        "intro": "“萤火LM620”是全球首款基于RISC-V内核的超低功耗4G Cat1通信SoC芯片，具有以下核心创新：\n1.业界最高集成度：基带、射频、存储、电源管理集成于单一芯片，减少外围器件数量10%以上，降低模组成本与体积。  _x000b_#供电架构优化：独创动态多电压域调节技术，DRX待机电流比同代竞品低10%-35%，延长终端设备续航时间；\n2.多场景适配能力：支持中国移动ML307N模组的规模化应用，覆盖POS、公网对讲、定位器终端、AI玩具等细分场景；\n3.年产量不少于2千万片，约2亿元贸易额；"
      },
      {
        "name": "基于RISC-V内核的超低功耗低轨卫星直连通信SoC芯片",
        "intro": "“萤火LM200”是全球首款基于RISC-V内核的超低功耗低轨卫星直连通信SoC芯片，具有以下核心创新：  \n1.业界最高集成度：基带、射频、存储、电源管理集成于单一芯片，减少外围器件数量50%以上，降低模组成本与体积。  \n2.供电架构优化：独创动态多电压域调节技术，DRX待机电流比同代竞品低50%，延长终端设备续航时间； \n3.AI寻星：AI智能双天线，自动寻找并对准卫星，确保快速接入和信号稳定，不需要拿出手机对准天空人工寻找卫星的位置； \n4.低轨卫星将开启无处不在的万物互联时代：\n--人联网（预计每年1亿台手机接入低轨卫星）；\n--互联网PC、笔记本、平板（2亿个每年）\n--车联网（5千万个每年）；\n--无人机/机器人、飞机、船、两轮车、玩具、POS、IPC等各种中国制造全球出口的物联网设备（合计过亿个每年）；\n5.年产量5千万片，约10亿元贸易额；"
      }
    ]
  },
  {
    "name": "北京天创赛斯科技有限公司",
    "products": [
      {
        "name": "基于PUF技术微标识安全芯片",
        "intro": "戎芯-6N是基于物理不可克隆(PUF)技术实现指纹生成、加密运算和IP地址生成的IC，可广泛应用在金融、交通、通讯、市政、物联网等众多安全领域。"
      },
      {
        "name": "NB-loT模组",
        "intro": "共三大型号，CTM-NB-821、CTM-NB-811、CTM-NB-801。基于IPv6微标识技术的纯国产NB-loT模组，具有超低功耗、超小尺寸、超高安全性。支持IPv6单栈模式，无缝兼容TCP/IP、HTTP/s、CoAP等主流协议。内置静态IPv6地址标识，支持商密/国密加密，适用于智能表计、智慧城市、安防监控、资产追踪、农业、畜牧业、环境监测、军事等高安全物联场景。"
      },
      {
        "name": "智慧 AED（自动体外除颤器）",
        "intro": "将微标识技术应用于AED（自动体外除颤仪）等关键急救设备，构建起一张可精准定位、可高效管理、可快速调度的智能应急医疗救援网络；在紧急情况下，能够迅速找到最近的急救设备，为挽救生命争取宝贵的“黄金时间”，显著提升城市应急救援水平。技术参数：采用IPv6微标识技术为每台AED分配唯一地址，结合NB-IoT实现低功耗广域通信。通过物联网技术实现AED设备的远程监控、状态预警和智能调度。"
      },
      {
        "name": "智慧消防",
        "intro": "将IPv6微标识技术应用于消防，研制出智慧化消防机器人、灭火器等综合管控平台，打造“设施+平台+机器人”三位一体的现代化、智能化消防救援体系。通过“一物一码”，实现消防设施从生产、流通、部署、维保到报废的全生命周期溯源管理，实时感知设备状态，智能预警潜在风险，大幅提升城市消防安全的主动防控能力与管理效率，为公共安全保驾护航。"
      }
    ]
  },
  {
    "name": "雄安空天信息研究院",
    "products": [
      {
        "name": "5G+北斗模组",
        "intro": "本模组为自主研发的 5G RedCap + 北斗高精度定位融合模组，采用海思 Balong5612 与金维 NEMO_x001e_S1 方案，支持 5G SA/4G 多模与北斗全频点定位，具备厘米级高精度、深耦合组合导航、高速率、低时延、多接口适配等特性，可广泛用于工业控制、电力、视频监控、智慧车联、智慧穿戴等场景，实现 “通信 + 定位 + 授时” 一体化，赋能物联网数字化与精准时空服务升级。"
      }
    ]
  },
  {
    "name": "北京数孪智控物联网技术有限公司",
    "products": [
      {
        "name": "智慧燃气报警器",
        "intro": "采用高精度传感器与毫秒级ADC采样技术，响应速度提升300%，能精准捕捉甲烷、烟雾及温湿度变化。设备支持Wi-Fi/4G/蓝牙三模通讯，断网仍能报警，构建“设备-云端-手机”三级预警网络。内置85dB警笛与360°红光警示，配合小程序、短信、电话三重提醒，确保险情及时传达。AI双核MCU智能识别泄漏，避免误报，并支持远程阀门控制与FOTA升级，实现全流程智慧安防管理。"
      }
    ]
  },
  {
    "name": "雄安贤禾科技有限公司",
    "products": [
      {
        "name": "数字能源控制器",
        "intro": "“智慧安全节能”数字能源方案，包括数字能源控制器、数据分析处理软件、展示大屏、信息传输报警系统和信息分析存储系统。该技术借助于芯片为电弧检测曲线(电弧检测芯片)、端子内置温度传感器，通过精准负载控制、精准设置边缘计算+智能物联、CPU实时读取设备状态等七重保护模式方式，第一时间发现实时处理故障，进而实现用户电网中“节点”智能化，可观、可测、可控, 实现安全、节能、智慧。"
      }
    ]
  },
  {
    "name": "雄安国成智控科技有限公司",
    "products": [
      {
        "name": "三维可视化料层监测装置",
        "intro": "基于调频连续波(FMCW)雷达物位测量技术，采用专有的雷达波束扫描方案，实现了对物料的多点扫描及3D成像。可以安装在多种类型物料料仓上，对料仓内的物料进行电磁波束的扫描，生成高质量3D点云数据，经成像软件算法计算，复原料仓内物料的3D图像。该产品能够适配高粉尘、高水汽恶劣工况，搭配降温方案，可实现焚烧炉在线炉内料层三维监测、反应塔在线积灰监测，助力工业过程精准管控、安全稳定生产、数字化与智能化升级。"
      },
      {
        "name": "电动声学法炉膛温度场在线监测系统",
        "intro": "产品基于电动声学核心技术的炉膛温度场监测，专为工业高温炉膛场景量身打造，可实现炉膛温度场 7×24 小时实时在线监测与全截面温度可视化呈现。运维人员可通过系统直观掌握炉膛温度动态变化，第一时间发现异常工况，为设备故障提前预警、燃烧策略精准调整提供坚实的数据支撑。产品依托炉膛周向布设的声学传感器阵列精准捕捉声波信号，通过自研核心算法完成全截面温度分布的快速反演，兼具响应快、覆盖广、非接触式测量等突出优势，可稳定为电站锅炉等核心热力设备输出高精度温度数据，从根源上助力企业优化燃烧效率、降低能耗排放，是电力、石化等行业工业炉膛安全、高效、低碳运行的核心监测利器。"
      }
    ]
  },
  {
    "name": "河北雄安英诺尔物联科技有限公司",
    "products": [
      {
        "name": "XMINNOV 英诺尔RISC-V 架构 RFID 多模态数据采集终端",
        "intro": "产品具有自主可控架构，采用纯国产RISC-V架构驱动，具备完全自主知识产权。集成自研的 AI边缘计算体、实时自检测并动态调整数据状态。内置国密 SM 硬件级安全加密设计，支持设备身份鉴权与双向加密。"
      }
    ]
  },
  {
    "name": "北京翌特视讯科技有限公司",
    "products": [
      {
        "name": "无人机无线电监测压制一体设备",
        "intro": "无人机无线电监测压制一体设备是主要针对无人机黑飞所造成的安全隐患,研发的新型无人机侦测反制装备，主要客户群体为公安和部队。该设备主要由无人机侦测定位模块和无人机干扰拦截模块组成。无人侦测定位模块可通过对无人机和遥控器之间的通讯链路信号进行解析，可获取无人机的唯一序列号、型号、位置、高度、速度、海拔、航向、起飞点、返航点、飞手位置等多种数据信息。并结合和我公司平台软件，可将无人机位置、飞手位置、航向、航迹绘制在地图上，以便于快速定位追踪无人机和飞手。同时可开启无人机干扰模块切断无人机\n和遥控器之间的通讯链路信号，从而使无人机飞手无法控制无人机。"
      },
      {
        "name": "ROV水下重点工程巡检机器人",
        "intro": "本智能体应用于应急救援、水利大坝、港口海事、公安水下作业等场景，可在水库、河道、港口、船底等复杂水域完成搜救、渗漏检测、清障打捞、结构巡检。通过空地潜一体化协同，实现空中侦察、水面监控、水下作业全域联动，显著提升应急响应效率与作业安全性，满足消防、水利、海事、公安等多行业智能化水下作业需求。"
      },
      {
        "name": "楼宇清洗无人机",
        "intro": "楼宇清洗无人机系统，采用模块化设计，搭载 50L大容积水箱或地面系留供水供电载重清洗，搭配全新设计高压喷水系统，专为高层建筑玻璃幕墙、外墙石材外立面清洁打造。设备支持多喷头并排全域清扫、双喷头摇摆深度去污、伸缩直喷杆边角精细化清洗三种高压作业模式，多角度灵活调压，高效剥离外墙灰尘、雨渍、水垢、污渍印记，不伤幕墙玻璃与外墙饰面。"
      },
      {
        "name": "北斗大脑低空安全监管平台V1.0",
        "intro": "“北斗大脑低空安全监管平台V1.0”是北京翌特视讯科技有限公司自主研发的一站式数字化管理核心系统，被誉为低空空域的“智慧大脑”。该平台深度融合了北斗高精度定位、AI智能决策与多部门协同机制，旨在为政府及监管机构提供从空域规划、飞行审批、动态监控到合规监管与实时计费的全流程、一体化解决方案。\n平台通过构建“感－传－知－控－用”的全链条能力，有效解决了低空管理中“看不见、连不上、管不好、响应慢”的核心痛点。它不仅能实现对低空目标的全方位、高精度感知与识别，还能进行智能空域管理和飞行冲突预警，并支持跨部门的数据共享与协同指挥，是助力国家低空空管体系智慧升级、保障低空飞行安全与秩序的关键利器。"
      },
      {
        "name": "翌特低空飞行器监测系统",
        "intro": "集成 Remote ID 接收、ADS－B、气象监测与北斗定位，搭载 12 颗 RID 接收芯片，支持多源数据融合。设备 IP65 防护，适配楼顶 ／ 女墙等多种架设方式，供电方式灵活，可实现无人机全域感知、精准识别与全程追溯，广泛应用于低空安防场景。"
      }
    ]
  },
  {
    "name": "雄安气象人工智能创新研究院",
    "products": [
      {
        "name": "人工智能全球天气预报模型“风清”",
        "intro": "“风清”模型是由雄安气象人工智能创新研究院、中国气象局国家气象中心联合清华大学共同研发，面向全球短中期天气（0-15天）预报的模型，在模型架构原创技术、预报精准程度等方面取得显著突破，可在3分钟内生成降水、风和温度等气象要素未来15天、25公里分辨率逐6小时的全球预报。“风清”在500hPa高度场距平相关系数（ACC）位于第一梯队，最长有效预报时效达到10.5天，已在近两年的台风、降水、高温、寒潮降温及大风预报中得到应用。同时模型和相关行业模型结合，为能源、低空经济提供重要气象服务保障。"
      },
      {
        "name": "人工智能全球气候预测模型“风顺”",
        "intro": "“风顺”模型由雄安气象人工智能创新研究院、中国气象局国家气候中心联合复旦大学、上海科学智能研究院共同研发，是全球首个人工智能次季节—季节气候预测系统。该模型创新性地引入了海气相互作用和基于流依赖的集合扰动智能生成技术，逐日滚动提供未来60天100个成员的大样本集合预测，此外，“风顺”对持续性降水过程展现出良好的预测能力，精准预测2024年6月湖南省华容县洞庭湖暴雨，对热带大气季节内振荡（MJO）现象的有效技巧达到32天，还具备服务新型电力系统、水利、农业等领域的潜能。"
      },
      {
        "name": "人工智能气象预报科学模型“风源”",
        "intro": "“风源”模型由雄安气象人工智能创新研究院、中国气象科学研究院联合上海人工智能实验室共同研发，以AI多源观测资料同化与AI气象模型为双引擎，采用双通道注意力同化机制，通过跨维度特征交互实现AI背景场与观测数据的融合，提升关键气象要素预报精度。未来将构建全链路端到端人工智能预报体系，针对温湿压风等多维变量研究不同同化策略，融入天地圈耦合动力学模型，为气象科学发展提供基础模型。"
      },
      {
        "name": "人工智能气象服务语言模型“风和”",
        "intro": "“风和”模型是由雄安气象人工智能创新研究院、中国气象局公共气象服务中心联合清华大学、智谱联合打造的2300亿参数气象服务语言模型。基于LORA气象服务知识增训和场景微调技术，利用55Btokens气象语料数据，对模型进行气象知识增量预训练，并采用1.6万条经过人工标注指令数据，对模型进行场景任务监督微调，实现面向公众和行业的人工智能气象问答服务。初步应用表明，模型具有较好的用户意图识别、数据分析和决策推理能力，可为用户提供智能化、专业化的气象服务和决策建议。"
      }
    ]
  },
  {
    "name": "河北雄安利亚德智能科技有限公司",
    "products": [
      {
        "name": "LYDIA 动作大模型",
        "intro": "该模型是专注于空间动作数据的专业能力大模型，通过“认知、感知、预测、生成 ”四大核心能力,实现对三维空间动作数据的智能化处理,为影视、游戏、具身智能等产业提供高效的动作生成解决方案。"
      }
    ]
  },
  {
    "name": "北京虚拟动点科技有限公司",
    "products": [
      {
        "name": "LYDIA 动作大模型",
        "intro": "该模型是专注于空间动作数据的专业能力大模型，通过“认知、感知、预测、生成 ”四大核心能力,实现对三维空间动作数据的智能化处理,为影视、游戏、具身智能等产业提供高效的动作生成解决方案。"
      }
    ]
  },
  {
    "name": "雄安安影科技有限公司",
    "products": [
      {
        "name": "便携式颅脑出血检测分析仪",
        "intro": "便携式颅脑出血检测分析仪，作为全球首款针对颅内出血进行精准定性及实时无创监测的自主研发医疗器械，不仅填补了颅脑出血临床快速筛查与动态监测的空白，更颠覆性地解决了传统检测设备（如CT、MRI）存在的体积庞大、移动不便、成本高昂难以普及、电离辐射风险及无法持续监测等局限性。"
      },
      {
        "name": "医学多模态问答与诊断解释大模型",
        "intro": "该模型通过多模态信息（包括医学影像、文本报告、医学信号（如微波、声波信号）、临床数据等）的融合，能够提升对复杂病例的诊断能力，并提供基于问答方式的诊断解释和建议。"
      },
      {
        "name": "Nirvana多模态大模型",
        "intro": "Nirvana是由雄安安影科技联合上海AI Lab研发的新一代通专融合多模态大模型。它首创“任务感知记忆机制”，具备极具优势的线性时间复杂度，成功打破传统大模型在垂直领域的性能瓶颈。Nirvana不仅在通用文本理解与生成上超越主流基准，更深度赋能智慧医疗，能够实现高质量的脑部医疗影像重建，并直接基于影像自动化生成精准的初步临床诊断报告，提供端到端的AI解决方案。"
      }
    ]
  },
  {
    "name": "雄安正信数字科技有限公司",
    "products": [
      {
        "name": "不动产金融抵押品风控预警模型",
        "intro": "该模型旨在解决银行押品价值评估失真/虚高等问题，进一步动态识别分析押品真实评估价值，业务办理过程进行预警，辅助风控。"
      }
    ]
  },
  {
    "name": "雄安华清智言科技有限公司",
    "products": [
      {
        "name": "CAD辅助解析大模型",
        "intro": "CAD辅助解析是一种面向工程与设计场景的智能解析能力，针对仅有 PDF或图片版CAD 图纸的情况，自动完成版式识别、关键信息提取与拓扑关系解析。此模型可将复杂图纸转化为结构化数据，显著减少人工处理工作量，提高图纸解析的准确率与复用价值。"
      },
      {
        "name": "华清架构师大模型",
        "intro": "华清架构师大模型是为开发者设计的技术架构咨询模型，适用于项目启动阶段的技术规划、技术选型决策、全栈开发过程中的问题诊断、系统优化与重构、开发者的学习路径规划与知识拓展等。"
      },
      {
        "name": "大模型工具链平台",
        "intro": "为开发者提供一站式大模型标注、训练、部署及推理加速的全流程解决方案，集成了超过500+大模型，支持国产芯片训练和推理，覆盖一系列便捷易用的工具，如数据标注工具、模型可视化调试工具等，极大简化了大模型开发流程，降低了开发门槛，使开发者能够专注于模型创新与业务逻辑实现。此外，预训练模型库涵盖自然语言处理、计算机视觉、语音识别等多个领域，开发者可以依据实际业务场景与需求，迅速调用适配的模型，并进行高效的精调优化，快速实现模型在具体业务中的落地应用，全方位赋能开发者的创新实践。"
      }
    ]
  },
  {
    "name": "雄安中文在线数字科技有限公司",
    "products": [
      {
        "name": "图知大模型",
        "intro": "图知大模型是能够执行复杂的语言理解和生成任务，包括但不限于阅读推荐、资源搜索、智能交互、知识问答以及文本分类等，通过深度学习技术实现了对大量数据的高度总结和利用，从而为用户提供精准、高效的智能化服务。\nAI知道：24小时在线服务，依托图书馆知识库提供专业问答，帮助用户快速熟悉和利用图书馆资源。\nAI荐书：根据读者偏好推荐热门图书、期刊等数字资源。\nAI找书：通过多轮问答帮助读者找到感兴趣的书籍。\nAI聊书：推荐新书并提供AI导读和快速阅读总结。"
      }
    ]
  },
  {
    "name": "雄安兴元科技有限公司",
    "products": [
      {
        "name": "“兴言”AI数字人交互一体机",
        "intro": "结合语音合成、语音识别、语义理解、图像处理、机器翻译、虚拟形象驱动等多项AI核心技术，定制虚拟人物形象与人物语音，基于行业知识进行个性化训练，生成满足客户需求的专业“助手”，支持私有化部署，可断网在大屏一体机终端进行展现，实现用户与AI虚拟人之间的“面对面”互动交流、业务咨询、智能问答、服务导览，满足了新闻、政企、文旅、金融等多场景的需要。"
      },
      {
        "name": "兴元百慧大模型",
        "intro": "该模型是综合类知识百科大模型，涵盖多领域知识，适用于获取背景知识、辅助文案编写等场景。编剧可获取教学灵感、提升写作能力；职场人员能查阅术语、了解对手信息、构建知识库和编写文档；普通学习者可借词条超链接探索知识。其涉及深度合成算法的功能模块仅为纯文本交互，不涉音视频、图片生成，服务范围遵循《生成式人工智能服务安全基本要求》，限于教学辅助场景，通过语义理解约束机制确保内容符合文本规范。"
      },
      {
        "name": "兴元兴智大模型",
        "intro": "模型聚焦教育教学全流程，深度适配教学辅助、学术研究、教育管理及在线教育等核心场景。在教学辅助中， 提供课程内容设计、多模态教学资源生成（如教案、课件、习题解析）、智能答疑及学习规划等服务，助力教师优化教学过程，提升学生学习效率；在学术研究领域，支持文献分析、论文结构优化等功能，辅助研究者梳理学术脉络、整合研究资源；在教育管理场景，协助公文起草、会议纪要整理等文本工作；在在线教育场景，通过学习路径推荐、虚拟人互动课堂等技术，满足不同学习者的差异化需求，构建智能化、精准化的教育生态。"
      },
      {
        "name": "城市智能体决策系统",
        "intro": "城市智能体决策系统是一种基于数字孪生与人工智能技术深度融合所构建的城市级智能化决策中枢。该系统通过构建“感知-认知-决策-执行”的闭环运行机制，实现对城市全域运行状态的实时动态监测、潜在风险的精准预测与智能研判，以及对城市问题的自主化干预与协同处置，从而推动城市治理模式从传统的“被动响应”向“主动决策、智能治理”转变。"
      },
      {
        "name": "“兴境”VR大空间沉浸式开发平台",
        "intro": "兴境VR大空间沉浸式开发平台是一个集成了美术、建模、地编、开发、测试、项目管控等全流程的第三代VR大空间产品开发平台，该平台以元宇宙空间计算、VR串流、多人位置同步、强交互等技术为核心，解决了传统VR产品无法交互、设备穿戴笨重、画质模糊、只能单人体验等问题，做到“免背包”“强交互”“高画质”。\n它为VR内容创作者和开发者提供了一个高效、便捷、富有创造力的开发环境，可实现高定制化、短周期的客户服务，助力他们创造出更加精彩纷呈的VR体验。"
      },
      {
        "name": "“元燃”无代码渲染引擎",
        "intro": "元燃无代码实时渲染引擎可以为用户提供更加真实、沉浸式体验，创建高度逼真的3D虚拟场景，包括农场、学校、工厂等。这些场景不仅具有极高的视觉保真度，还具备物理准确性，使得物体能够以逼真的方式互动和响应。引擎的强大之处在于其渲染能力和物理引擎。它可以模拟光线反射、阴影、透明度等视觉效果，以及物体之间的碰撞、重力等物理现象。"
      },
      {
        "name": "“元捕”摄像头动作捕捉系统",
        "intro": "元捕摄像头动作捕捉技术是一种通过摄像头捕捉目标物体的运动轨迹，并将这些信息转化为数字信号的技术。这种技术通常用于动画制作、影视制作、游戏开发等领域，以实现更逼真的动画效果和交互体验。\n\n元捕摄像头动作捕捉技术的工作原理通常是将目标物体（如演员、动物或物体）放置在具有多个摄像头的专用空间内，这些摄像头可以捕捉目标物体的运动轨迹。通过计算机算法，可以将这些运动轨迹转化为数字信号，并将这些数字信号传输到计算机或服务器中。然后，这些数字信号可以用于生成动画或进行其他处理。"
      },
      {
        "name": "AI数字分身生成平台",
        "intro": "利用先进的深度神经网络（DNN）与计算机视觉（CV）技术，仅需客户提供一段简短的视频及音频样本，即可进行多维度的深度学习和模型训练。平台能够精准捕捉并复刻人物的面部特征、微表情、肢体语言、声音特质、语调韵律乃至独特的语言习惯，最终生成一个在外观、表情、口型和声音上都与真人无异的超写实数字分身。可应用于教育培训、短视频创作、信息播报等多个领域推动数字化交流和体验的进步。"
      },
      {
        "name": "元宇宙智慧楼宇可视化平台",
        "intro": "智慧楼宇三维可视化平台，通过部署分布式智能传感终端，对建筑冷源系统、热源系统、照明系统、给排水系统等机电单元实施全维度数据采集，构建多模态设备数字孪生体集群。依托机器学习算法构建的能源拓扑网络，实现产能端（光伏、储能、分布式能源）、输配端（管网系统）与用能端（功能设备）的三维动态耦合建模。通过子系统级混合优化算法，实现各机电单元的自适应预测控制，结合建筑空间分时分区用能特征，建立动态负荷预测模型与设备运行能效矩阵，实现能源流与信息流的实时映射。\n用户可基于数字孪生体进行设备管理、停车场管理、门禁管理、安全管理、设备状态诊断、能效对标分析及优化策略模拟推演，形成涵盖监测-诊断-优化-验证的全闭环智慧楼宇管理体系。实现双维降本增效，赋能建筑智慧化升级，提升管理效能，延长关键设备使用寿命，实现用户资产保值增值。"
      },
      {
        "name": "元宇宙校园平台",
        "intro": "元宇宙校园平台，是引领教育数字化转型的战略级基础设施。我们通过构建与物理校园同生共轨的数字孪生体，深度融合AI与沉浸式交互，全方位赋能教学模式创新、管理效能跃升和校园安全升级，为高质量教育体系建设提供核心数字化引擎。在教学层面，利用沉浸式VR课堂把抽象概念转化为可交互三维场景，实现学生专注度与理解深度同步跃升。在管理层面，可对校园进行应急预案、周界防范、资产盘点、智能安防、能耗管理等，实现校园的安全管理和节能增效。"
      }
    ]
  },
  {
    "name": "中国电信股份有限公司河北雄安新区分公司",
    "products": [
      {
        "name": "“雄小农”AI农业大模型",
        "intro": "“雄小农”是基于DeepSeek的农业行业大模型，由雄安新区农业农村局牵头、中国电信承建。平台深度融合大模型与多模态技术，与科研院所及本地园区合作，整合病虫害图片、农事规程等数据1334万条，构建全链条知识库。依托DeepSeek-R1增强推理决策能力，围绕农技AI助手、病虫害智能识别、农产品价格预测、政策查询四大核心功能搭建应用场景，有效解决传统农技服务精准度不足等痛点。提供网页版（www.xaxxn.cn）和微信小程序，是雄安新区培育农业新质生产力、打造智慧农业“雄安范式”的标志性成果。"
      }
    ]
  },
  {
    "name": "数鸿科技（河北雄安）有限公司",
    "products": [
      {
        "name": "淘数领跑者大模型",
        "intro": "该模型依托大数据与AI 技术，通过整合国家信用公示系统、证券交易所等权威数据源，构建 AI 算法与百余个判定模型，为政府及企业提供从产业定位、线索挖掘到精准触达的全周期招商支持。"
      }
    ]
  },
  {
    "name": "中禾科技（雄安）有限公司",
    "products": [
      {
        "name": "金融多智能体问答系统",
        "intro": "基于知识图谱、密态计算、检索增强生成、蒙特卡洛树搜索和大模型深度研究等技术，构建金融多智能体平台，通过与用户的多轮交互，详细准确地回答用户关于智能投顾、智能投研、财富管理、智能保险、智能风控、智能运营等方面的各种问题，并且自动化生成高质量报告，助力公司在金融核心业务决策中做出更科学的判断，提升业务竞争力。"
      }
    ]
  },
  {
    "name": "雄安万鼎空间数字科技有限公司",
    "products": [
      {
        "name": "数字园区三维可视化运管平台",
        "intro": "将精细的实景模型、管理信息系统与物联网设备数据深度融合，在一个统一的数字孪生场景中实现“一图尽览”，宏观呈现园区的整体态势。构建反映园区现状及规划的室内外、地上地下一体化的全空间三维数据底座，无缝穿透至地下管网和建筑内部细节，并联动实时物联数据进行动态监测、模拟分析与智能预警，为智慧城市、数字园区、地下空间管理与工业运维等场景提供直观、精准、高效的可视化决策支撑。"
      }
    ]
  },
  {
    "name": "雄安分算人工智能科技有限公司",
    "products": [
      {
        "name": "AI Drug药物分子平台",
        "intro": "AI Drug药物分子平台可精准剖析分子的物理化学性质，进行药物分子属性预测，为药物设计提供基础数据支撑；在ADMET 预测（吸收、分布、代谢、排泄及毒性）能够在研发早期评估药物的安全性与成药性，有效降低研发风险；分子虚拟筛选则基于特定靶点，从庞大的化合物库中高效筛选出潜在活性分子，显著提升药物研发效率。\n该平台将复杂的药物研发流程数字化、智能化，助力科研机构与药企加速新药研发进程，提升研发成功率。"
      }
    ]
  },
  {
    "name": "河北雄安星程智慧物业科技有限公司",
    "products": [
      {
        "name": "星程智慧物业（社区版）",
        "intro": "本系统基于微信生态构建，集成业主小程序、企业微信维修端与物业PC后台，实现报修实时穿透、工单在微信内直接处理，全流程闭环协同，系统部署成本降低90%。\n采用规则驱动的工色分级模型，自动识别紧急工单并秒级推送，响应效率提升8倍，支持物业自定义规则灵活配置。\n依托微信云开发实现无代码数据协同，业主数据分区安全存储，物业可一键导出报表并支持跨项目成本分析，突破传统SaaS数据隔离与定制依赖。"
      },
      {
        "name": "智慧运营",
        "intro": "可视化运营系统同步企业工商数据、股东、产品、证书、商标、专利、著作权、历史融资等信息，并结合园区招商、租售、服务、孵化、企业数据上报等业务数据，以及政府条线政策扶持、项目申报、产值税收等数据，构建企业360度全息画像，生成企业能力雷达图。为入驻企业洞察潜在风险、发展趋势、产业前景等，为精准服务和精准施策提供支撑。"
      },
      {
        "name": "建筑物联网",
        "intro": "1.通过IOT平台及相关设备检测视频、停车、访客、通道、梯控、考勤、门禁等内容建立安防体系。\n2.通过IOT平台及相关设备检测暖通空调、给排水、照明、消防、变配电等内容建立建筑能源监测体系。\n3.通过IOT平台及相关设备和无线组网检测热交换网、空调机房、电梯机房、变配电房、发电机房、网络机房、消防水泵房、生活水泵房、室内环境及室外环境等内容建立环境传感监测体系。"
      },
      {
        "name": "智慧物业（商业版）",
        "intro": "通过智慧物业APP或小程序分配或者领取保洁、警备、绿化、巡检、点检、保养、维修等作业任务，形成自动化任务为核心的物业管理体系。"
      }
    ]
  },
  {
    "name": "雄安柏慕数字科技有限公司",
    "products": [
      {
        "name": "BIM快看平台",
        "intro": "BIM快看平台是我公司团队自主研发的全行业首个C端消费级的BIM应用，基于自主研发的BIM轻量化引擎，覆盖安卓、苹果APP、微信小程序、网页、客户端、平板等全终端，满足设计、施工、运维管理等看图看模型的各类需求，面向全球上百个国家和地区，具有国际竞争力。"
      }
    ]
  }
];